Repository: GoodbyeFox/VOAIOS
Catalog: O2Platform/App/File-云盘/mul.lproj/cloudStorage.xcstrings
Source language: en
Languages: th

# 4S5-jZ-Bub.title
source: 云盘
th: cloud

# 5gm-b9-SL2.title
source: 关闭
th: ປິດ

# 6a6-Ch-gz0.title
source: 云盘
th: cloud

# 69s-uG-o7K.title
source: 我的分享
th: ຕົວເຜີຍແຜ່ຂອງຂ້ອຍ

# d0q-qk-cZi.title
source: 取消
th: ຍົກເລີກ

# GTk-aG-DyE.text
source: 标题
th: ຫົວຂໍ້

# IxK-W7-f5c.text
source: 标题
th: ຫົວຂໍ້

# iz4-xa-u3M.title
source: 我的下载
th: ຕົວດາວໂຫຼດຂອງ້ອຍ

# Jkn-KV-2mI.text
source: 标题
th: ຫົວຂໍ້

# L64-RP-Oy0.text
source: 名称
th: ຊື່

# LcL-nt-mEK.text
source: 名称
th: ຊື່

# oqT-tS-Y8a.normalTitle
source: Button
th: ດ້ານລຸ່ມ

# rHW-Rw-5qY.title
source: 目标文件夹
th: ໂຟເດີ້ເປົ້າໝາຍ

# Uhj-jh-5eh.title
source: 确定
th: ຢືນຢັນ

# uJk-qb-Kt6.title
source: 文件列表
th: ຕາຕະລາງເອກະສານ

# Ynd-pQ-5zv.title
source: 编辑
th: ແກ້ໄຂ
